Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/sajos_hakee_laitoshuoltajan_sijaista.html.tmx
Source language: fin
Languages: smn

source: Sajos hakee laitoshuoltajan sijaista
smn: Sajos ocá lájádâshuolâtteijee sajasii

source: Laitoshuoltajan tehtävänä on huolehtia Sajoksen tilojen päivittäisestä siivoamisesta ja lisäksi tarpeenmukaan avustaa talossa järjestettävien kokousten ja tapahtumien käytännön järjestelyissä.
smn: Lájádâshuolâtteijee pargon lii huolâttiđ Saijoos tiilij jyehipiäiválii čurgiimist já toos lasseen táárbu mield išediđ táálust ornimnáál čuákkimij já tábáhtusâi keevâtlijn ornimijn.

source: Sijaisuus alkaa 10.7.2019 ja kestää 23.8.2019 saakka.
smn: Sajasâšvuotâ álgá 10.7.2019 já pištá 23.8.2019 räi.

source: Työn menestyksellistä hoitamista edesauttavat laitoshuoltajan tutkinto tai vastaava ja riittävä kokemus uudenaikaisten julkisten tilojen siivouksesta.
smn: Pargo miänástuvvee hoittám iššeed lájádâshuolâtteijee tođhos tâi västideijee já kelijdeijee hárjánem uđđâáigásij almolij tiilij čurgiimist.

source: Arvostamme hyviä vuorovaikutustaitoja, positiivisuutta sekä joustavaa ja itsenäinäistä työotetta.
smn: Mij anneep áárvust šiev vuáruvaikuttâstááiđuid, positiivlâšvuođâ sehe njyebžilvuođâ já jiečânâs pargovyevi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/IV mukaan, peruspalkka on 1575,81 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Pälkki meriduvvoo sämitige pälkkivuáháduv vátávâšvuotâtääsi VII/IV mield, vuáđupälkki lii 1575,81 eurod/mp, mon lasseen máksoo 24 % sämikuávlu lase já hárjánemlaseh, moh meriduvvojeh pargohárjánem mield.

source: Hae työpaikkaa 21.6. mennessä oheisen linkin kautta https://www.sympahr.net/public/pq.aspx?43f9605e
smn: Uusâ pargosaje 21.6. räi čuávuváá liiŋkâ peht https://www.sympahr.net/public/pq.aspx?43f9605e

source: Lisätietoja työstä antaa markkinointipäällikkö Katariina Guttorm, katariina.guttorm(at)samediggi.fi, puh. 010 839 3109.
smn: Lasetiäđuid pargoost addel markkânistemhovdâ Katariina Guttorm, katariina.guttorm(at)samediggi.fi , puh. 010 839 3109.

source: Sajoksen toimintaan voit tutustua osoitteessa www.sajos.fi
smn: Saijoos tooimân tun puávtáh uápásmuđ čujottâsâst www.sajos.fi
